{
  "common.nav.radni": "WORK PACKAGE",
  "common.nav.projektna.projektna": "PROJECT DOCUMENTATION",
  "common.nav.projektna.aplikacija": "Project application",
  "common.nav.projektna.management": "Project management procedure",
  "common.nav.projektna.qap": "QAP Procedura",
  "common.nav.galerija": "GALLERY",
  "common.nav.partneri": "PARTNERS",
  "common.nav.kontakt": "CONTACT",
  "common.nav.e": "E-PLATFORM",
  "pages.home.greenEnergy": "GREENES development of green energy competences, for energy stability",
  "pages.home.zasto": "WHY GREENES?",
  "pages.home.zastoTekst": "Digitalization in the renewable energy sector plays a key role in the optimization, monitoring and management of renewable energy sources. By developing a set of necessary competencies within the environmental program, the quality and diversity of professional staff who can respond with knowledge behind the calls of climate change and the current energy crisis will be strengthened.",
  "pages.home.oblast": "FIELD OF DIGITIZATION",
  "pages.home.oblastTekst": "Digitalization in the renewable energy sector enables: Production monitoring and management: Digital technologies enable continuous monitoring of production from renewable sources, such as solar panels and wind farms. Sensors and smart devices can collect real-time power generation data, enabling more efficient management and optimization of production capacity. Advanced data analytics: Data analytics and artificial intelligence can be applied to analyze large amounts of data from renewable energy sources. These technologies can identify patterns in energy production, predict production based on weather conditions and other factors, which helps to better plan and manage energy resources. Microgrids and decentralization: Digitalization enables the formation of microgrids that use renewable energy sources for local needs. These systems can be decentralized and allow independent energy supply to smaller communities, industrial plants or rural areas. Internet of Things IoT and smart technologies: Integration of devices and smart technologies into renewable energy sources enables automation and remote management of production systems. This increases efficiency and reliability, allowing manufacturers to respond to changing conditions and increase energy utilization. Blockchain technology: The use of blockchain technology can enable transparent and secure energy exchange between different stakeholders in the renewable stakeholders. This technology can support peer-to-peer energy trading market models between producers and consumers. Integration with smart grids: Renewable energy sources can be integrated into smart grids - Smart Grids - to better manage and distribute the energy produced. This increases the stability and flexibility of the energy system, especially given the changing nature of renewable generation. Digitalization in the renewable energy sector provides a number of benefits, including increased efficiency, reduction of greenhouse gas emissions and greater sustainability of the energy sector. These technologies play a key role in the transition towards a cleaner and more sustainable energy future.",
  "pages.home.zatvori": "Close",
  "pages.home.ciljevi": "GOALS",
  "pages.home.opsti": "General and specific objectives",
  "pages.home.opstiTekst": "General and specific goals as well as the results of the GREENES project, are directed towards students, teachers, professionals, decision-makers at the local, regional and national level and young people in general. Through the improvement of competencies, conditions will be created for the creation of professionals capable of responding to the demands of the contemporary energy market.",
  "pages.home.aspekt": "Aspect of digitization",
  "pages.home.aspektTekst": "Digitalization is the bearing factor of the GREENES project and runs through program content, innovation in the teaching process, development of a virtual center of exchange of knowledge experience and examples of good practice in the form of an interactive platform, lifelong learning courses LLL, up to dissemination methods and campaign implementation mechanism gives the opportunity to partners as well as all target groups to strengthen their capacities in the field of digitalization,  both personal (students, teachers, professionals) and institutional (digitization of procedures, digitization of communication, and society as a whole)",
  "pages.home.kompetencije": "New competencies",
  "pages.home.kompetencijeTekst": "By improving the existing competences of students at master studies in the field of environmental protection, the elements of digitalization of the energy sector will be realized, through the application of ICT technologies such as block chain, IOT, AI VR, etc. Experts will be created ready for the current challenges and needs of the energy sector. In this way, the first step will be made in raising the capacity of institutions and economies in the field of strengthening and saving energy, raising the level of energy efficiency, as well as energy transition in terms of transition to various forms of renewable energy sources (biomass, incinerators) and will provide an appropriate contribution to reducing the energy dependence of all three countries on energy imports.",
  "pages.home.obnovljivi": "RENEWABLE ENERGY",
  "pages.home.biomase": "Biomass Energy",
  "pages.home.biomaseTekst": "Digitalization improves energy production from biomass, increases efficiency and reduces negative environmental impacts. The use of digital technologies provides an opportunity for the expansion and greater integration of biomass into the energy mix, contributing to a sustainable energy sector and reducing greenhouse gas emissions.",
  "pages.home.geotermalna": "Geothermal Energy",
  "pages.home.geotermalnaTekst": "Digitalization allows constant monitoring of the parameters of geothermal wells, including temperature, pressure and fluid flow. This data enables better management and optimisation of well operations, increasing energy production and reducing maintenance costs.",
  "pages.home.hidroenergija": "Hydropower",
  "pages.home.hidroenergijaTekst": "Digitalization provides an opportunity to improve the performance, efficiency and reliability of hydropower systems. This integration contributes to a sustainable and stable electricity supply, while reducing negative environmental impacts.",
  "pages.home.solarni": "Solar Sources",
  "pages.home.solarniTekst": "Digital sensors allow constant monitoring of the electricity production of photovoltaic panels in real time. This allows precise monitoring of panel performance and identification of problems or losses in production. Based on these data, it is possible to optimize system settings to increase the efficiency and utilization of solar panels and determine the level of impact on environmental protection.",
  "pages.home.vetrogeneratori": "Wind turbines",
  "pages.home.vetrogeneratoriTekst": "The integration of wind farms into smart grids enables better management and integration with other energy sources. This enables balancing grid supply and demand, reducing losses and improving grid stability.",
  "pages.home.vodonika": "Hydrogen energy",
  "pages.home.vodonikaTekst": "Digital technologies enable better management of hydrogen production processes, either through electrolysis, methane-steam reaction (reformation), or other methods. These technologies enable precise monitoring of process parameters and optimization of production in order to increase efficiency and reduce costs.",
  "pages.home.partneri": "OUR PARTNERS",
  "pages.projectManagement.projectManagement": "Project Management",
  "pages.projectManagement.projectManagementTekst": "The basic documents that will regulate this area will be PMP – Project management procedures with budget management plan and QAP- Quality assurance of project results. Within these documents, the competencies, communication channels and mechanisms of monitoring the implementation of activities will be elaborated in detail, as well as the assessment of the quality of the realized. To effectively manage the project, two independent bodies will be formed: the managing body – PM team and quality control body – PQAP team. Within the competence of the PM team, the realization of all project activities in accordance with the envisaged agenda will be under the responsibility of the PQAP team to evaluate the realized activities and achieved results, as well as the prevention of potential risks. The PM team will oversee strategic project management and will ensure that the project progresses in accordance with the work plan. The two teams will consist of representatives of the PC, P1-P5 partners, but members of one team will not be able to be members of the other team. In this way, independent assessment, and evolution of what has been done will be ensured. There will be regular reports on the progress of the implementation of the project and reports on the results achieved. Reporting will be periodic every two months, via an online communication channel. Reports on the course of activities will be discussed at pm team meetings (every two months – online), while reports on the achieved results will be discussed at the meetings of the PM team and the PQAP team at the meetings to be held organized by partners C, P1 and P2. An important element of monitoring the flow of implementation will be transparency in reporting and promotion of results. This effect will have an institutional, national, and regional dimension.",
  "pages.projectManagement.pmp": "PMP team:",
  "pages.projectManagement.pqap": "PQAP team:",
  "pages.projectmanagement.radni": "Work package:",
  "pages.pripremno.pripremno": "Preparatory Development Package",
  "pages.pripremno.pripremnoTekst": "This work package includes preliminary activities necessary for the development and improvement of the situation within eight subjects, on all three institutions PC - Regulations, Energy potential of waste, Sensor systems, P1 -Combustion and ecology, Energy and environment, Material and energy use of waste P2 - Modern production technologies and Modern hydropower plants. This will result in integrated data on all study programs, their objectives with proposals for changes in the field of green energy based on current directives and market requirements on the one hand, as well as existing capacities - infrastructure, facilities, labor, labor, etc. - in the field in all three countries. The results of these activities will be coordinated and published in several reports. Green knowledge, skills and competencies required by graduates, postgraduates and current employees will be defined through cooperation with partners from the economy and will be aligned with their needs and experiences. This will result in long-term agreements between higher education institutions and companies/stakeholders in the field. This work package also includes activities related to discussion and defining methodological approaches in creating and training programs. Also, within these activities, the basis for an improved model of online teaching as well as long-term student mobility between all six partners in the project will be laid, all based on analysis and examples of good practice. This WP also includes the activities necessary to prepare for the full implementation of all project results achieved. These activities aim to achieve the exchange of knowledge and expertise on \"green energy\" education and training between PE partners from the education sector and PI - partners from the industry sector, partners",
  "pages.pripremno.a21": "A.2.1. Analysis of the situation in higher education in the field of green energy and the state of the energy sector",
  "pages.pripremno.a22": "A.2.2. Digitalization of the energy sector",
  "pages.pripremno.a23": "A.2.3. Analysis of existing qualifications in the green energy market and proposal for new competences",
  "pages.pripremno.a24": "A.2.4. Analysis of the level of satisfaction of students and teachers with an online learning system, directions of further development",
  "pages.pripremno.a25": "A.2.5. Creating innovated content",
  "pages.pripremno.a26": "A.2.6. Development of a new methodology of online learning",
  "pages.pripremno.a27": "A.2.7. Development of the knowledge platform",
  "pages.implementacioni.implementacioni": "Implementation package",
  "pages.implementacioni.implementacioniTekst": "Within this work package, implementation of the results achieved within WP2 will be carried out. This work package includes activities related to the adoption and presentation of innovative content. The result will be adopted innovated content in the field of environmental protection. Also, this work package includes activities related to the implementation of developed course content and topics in master's curricula, as well as the implementation of an improved model for online learning. This work package will develop a new model for student mobility, aligned according to the complementarity of all three PE study programs, and especially in accordance with the innovated program contents. As part of this package, activities will be carried out on the implementation of LLL courses, with particular attention paid to the interaction between pe and PI partners. The aim of this work package is to create all legal and technical conditions for achieving the objectives of the Greenes project. The planned activities within this work package are:",
  "pages.implementacioni.a31": "A.3.1. Introduction of innovated content of the case",
  "pages.implementacioni.a32": "A.3.2. Adoption of LLL course content",
  "pages.implementacioni.a33": "A.3.3. Enrollment of students",
  "pages.implementacioni.a34": "A.3.4 Launch of the knowledge platform",
  "pages.disiminacioni.disiminacioni": "Dissemination - Exploitation package",
  "pages.disiminacioni.disiminacioniTekst": "This work package includes activities related to the distribution of project results as well as the long-term implementation of them. The process of distribution of project results will take place in accordance with the dissemination plan that will be prepared by pc and adapted to the capacities of each partner. The results of the project will be presented to high school students and future students through various promotional activities of direct contact. Also, dissemination of project results will be carried out using all available Internet communication channels: websites, knowledge platforms, portals, social networks, podcasts, etc.) This will enable awareness-raising by reaching out to all relevant stakeholders and potential beneficiaries, as well as obtaining the widest possible support. At the same time, e-publications and online sources will ensure that the results of the project are distributed after the duration of the project. This work package also includes setting up and administering the visual identity of the project – including the project logo, online identity and website. From the point of view of exploitation of the results, the project, in addition to the regular teaching process, a special focus will be placed on encouraging and improving the capacity of student and teaching mobility, between these three institutions as well as PI partners, which will aim at acquiring universal qualifications in the field of green energy, through the improvement of knowledge combined with digital tools, both in work and in learning. Furthermore, by creating an e-platform of knowledge that should ensure constant synergy of project results with all target groups on the one hand and synergy of partners and decision-makers on the other. The dissemination process will also be based on an intensive digital campaign aimed at both partner countries in the project and the region in general. Each segment of the digital campaign will be part of a large system that will reach the widest target groups. The development of the green footprint of the institutions represents a new dimension in the dissemination of the results of the project. The planned activities within this work package are:",
  "pages.disiminacioni.a41": "A.4.1. Promotions and campaigns intended for students and professors and professionals, Development, and maintenance of the WEBSITE SEO/SEM",
  "pages.disiminacioni.a42": "A.4.2 Promotion of student mobility",
  "pages.disiminacioni.a43": "A.4.3 Promotion of e platform and implementation of LLL courses",
  "pages.disiminacioni.a44": "A.4.4 Development and implementation of green footprint of institutions and projects",
  "pages.galerija": "Gallery",
  "pages.kontakt": "Contact",
  "pages.kontakt.name": "Name and surname",
  "pages.kontakt.email": "email",
  "pages.kontakt.message": "Message",
  "pages.kontakt.submit": "Podnesi",
  "pages.kontakt.site": "Academy Site",
  "pages.kontakt.hvala": "Thank you for your message!"
}
