{
  "common.nav.radni": "RADNI PAKET",
  "common.nav.projektna": "PROJEKTNA DOKUMENTACIJA",
  "common.nav.galerija": "GALERIJA",
  "common.nav.partneri": "PARTNERI",
  "common.nav.kontakt": "KONTAKT",
  "common.nav.e": "E-PLATFORMA",
  "pages.home.greenEnergy": "GREENES razvoj znanja i mogućnosti zelene energije, za energetsku stabilnost",
  "pages.home.zasto": "ZAŠTO GREENES?",
  "pages.home.zastoTekst": "Digitalizacija u sektoru obnovljivih izvora energije igra ključnu ulogu u optimizaciji, praćenju i upravljanju obnovljivim izvorima energije. Razvojem seta potrebnih kompetencija u okviru programa zaštite životne sredine, pojačaće se kvalitet i raznovrsnost stručnog kadra koji može da odgovori znanjem na iza zove klimatskih promena i aktuelne energetske krize.",
  "pages.home.oblast": "OBLAST DIGITALIZACIJE",
  "pages.home.oblastTekst": "Digitalizacija u sektoru obnovljivih izvora omogućava: Praćenje i upravljanje proizvodnjom: Digitalne tehnologije omogućavaju kontinuirano praćenje proizvodnje iz obnovljivih izvora, kao što su solarni paneli i vetroelektrane. Senzori i pametni uređaji mogu prikupljati podatke o proizvodnji energije u realnom vremenu, omogućavajući efikasnije upravljanje i optimizaciju proizvodnog kapaciteta. Napredna analitika podataka: Analitika podataka i veštačka inteligencija mogu se primeniti za analizu velikih količina podataka iz obnovljivih izvora energije. Ove tehnologije mogu identifikovati obrasce u proizvodnji energije, predviđati proizvodnju na osnovu vremenskih uslova i drugih faktora, što pomaže u boljem planiranju i upravljanju energetskim resursima. Mikrogrids i decentralizacija: Digitalizacija omogućava formiranje mikromreža koje koriste obnovljive izvore energije za lokalne potrebe. Ovi sistemi mogu biti decentralizovani i omogućiti nezavisno snabdevanje energijom manjih zajednica, industrijskih postrojenja ili ruralnih područja. Internet stvari IoT i pametne tehnologije: Integracija - IoT - uređaja i pametnih tehnologija u obnovljive izvore energije omogućava automatizaciju i daljinsko upravljanje proizvodnim sistemima. Ovo povećava efikasnost i pouzdanost, omogućavajući proizvođačima da reaguju na promenljive uslove i povećaju iskoristivost energije. Blockchain tehnologija: Korišćenje blockchain tehnologije može omogućiti transparentnu i sigurnu razmenu energije između različitih aktera u sektoru obnovljivih izvora. Ova tehnologija može podržati tržišne modele peer-to-peer trgovine energijom između proizvođača i potrošača. Integracija sa pametnim mrežama: Obnovljivi izvori energije mogu biti integrisani u pametne mreže - Smart Grids - kako bi se bolje upravljalo i distribuiralo proizvedenu energiju. Ovo povećava stabilnost i fleksibilnost energetskog sistema, posebno s obzirom na promenljivu prirodu proizvodnje iz obnovljivih izvora. Digitalizacija u sektoru obnovljivih izvora energije pruža brojne prednosti, uključujući povećanu efikasnost, smanjenje emisija gasova staklene bašte i veću održivost energetskog sektora. Ove tehnologije igraju ključnu ulogu u tranziciji ka čistijoj i održivijoj energetskoj budućnosti.",
  "pages.home.zatvori": "Zatvori",
  "pages.home.ciljevi": "CILJEVI",
  "pages.home.opsti": "Opšti i specifični ciljevi",
  "pages.home.opstiTekst": "Opsti i specificni ciljevi kao i rezultati GREENES projekta, usmereni su ka studentima, nastavnicima, profesionalcima, donosiocima odluka na lokalnom, regionalnom i nacionalnon nivou i generalno mladima. Kroz unapredjenje komptencija stvorice se uslovi za kreiranje profesionalaca sposobnih da odgovore zahtevima s avremenog energetskog trzista.",
  "pages.home.aspekt": "Aspekt digitalizacije",
  "pages.home.aspektTekst": "Digitalizacija je noseći faktor GREENES projekta i provlači se kroz programske sadržaje, inovacije u nastavnom procesu, razvoja virtuelnog centra razmene iskustva znanja i primera dobre prakse u formi interaktivne platforme, kurseva celo životnog učenja LLL, pa do diseminacionih metoda i mehanizam sprovođenja kampanja daje priliku partnerima kao i svim ciljnim grupama da jačaju svoje kapacitete na polju digitalizacije, kako personalne (studenti, nastavnici, profesionalci), tako i institucione (digitalizacija procedura, digitalizacija komunikacije, i društva kao celine)",
  "pages.home.kompetencije": "Nove kompetencije",
  "pages.home.kompetencijeTekst": "Unapređenjem postojeće kompetencije studenata na master studijama iz oblasti zaštite životne sredine, realizovaće se elementima digitalizacije energetskog sektora, kroz primenu IKT tehnologija poput block chaina, IOT, AI VR, i sl. kreiraće se stručnjaci spremni na aktuelne izazove i potrebe energetskog sektora. Na taj način, učiniće se prvi korak u podizanju kapaciteta ustanova, i privrede u oblasti jačanja i uštede energije, podizanju stepena energetske efikasnosti, kao i energetske tranzicije u smislu prelaska na različite vidove obnovljivih izvore energije (biomasa, spalionice) i pružiće se odgovarajući doprinos smanjenju energetske zavisnosti sve tri zemlje od uvoza energenata.",
  "pages.home.obnovljivi": "OBNOVLJIVI IZVORI ENERGIJE",
  "pages.home.biomase": "Energija Biomase",
  "pages.home.biomaseTekst": "Digitalizacija unapređuje proizvodnju energije iz biomase, povećava efikasnost i smanjuje negativne uticaje na okolinu. Korišćenje digitalnih tehnologija pruža mogućnost za širenje i veću integraciju biomase u energetski miks, doprinoseći održivom energetskom sektoru i smanjenju emisije štetnih gasova.",
  "pages.home.geotermalna": "Geotermalna Energija",
  "pages.home.geotermalnaTekst": "Digitalizacija omogućava stalno praćenje parametara geotermalnih bušotina, uključujući temperaturu, pritisak i protok fluida. Ovi podaci omogućavaju bolje upravljanje i optimizaciju rada bušotina, povećavajući proizvodnju energije i smanjujući troškove održavanja.",
  "pages.home.hidroenergija": "Hidroenergija",
  "pages.home.hidroenergijaTekst": "Digitalizacije pruža mogućnost za unapređenje performansi, efikasnosti i pouzdanosti hidroenergetskih sistema. Ova integracija doprinosi održivom i stabilnom snabdevanju električnom energijom, uz smanjenje negativnih uticaja na okolinu.",
  "pages.home.solarni": "Solarni Izvori",
  "pages.home.solarniTekst": "Digitalni senzori omogućavaju stalno praćenje proizvodnje električne energije foto naponskih panela u realnom vremenu. To omogućava precizno praćenje performansi panela i identifikaciju problema ili gubitaka u proizvodnji. Na osnovu ovih podataka, moguće je optimizovati postavke sistema kako bi se povećala efikasnost i iskoristivost solarnih panela i odrediti nivo uticaja na zaštitu životne sredine.",
  "pages.home.vetrogeneratori": "Vetrogeneratori",
  "pages.home.vetrogeneratoriTekst": "Integracija vetroelektrana u pametne mreže (Smart Grids) omogućava bolje upravljanje i integraciju sa drugim izvorima energije. Ovo omogućava balansiranje ponude i potražnje energije u mreži, smanjenje gubitaka i poboljšanje stabilnosti mreže.",
  "pages.home.vodonika": "Digitalne tehnologije omogućavaju bolje upravljanje procesima proizvodnje vodonika, bilo putem elektrolize, reakcije metana sa parom (reformacija), ili drugih metoda. Ove tehnologije omogućavaju precizno praćenje parametara procesa i optimizaciju proizvodnje kako bi se povećala efikasnost i smanjili troškovi.",
  "pages.home.partneri": "NAŠI PARTNERI",
  "pages.projectManagement.projectManagement": "Projketni Menadžment",
  "pages.projectManagement.projectManagementTekst": "Osnovni dokumenti koji će regulisati ovu oblast biće PMP – Project management procedures sa planom upravljanja budžetom i QAP- Quality assurance of project results. U okviru ovih dokumenta, biće detaljno opisane nadležnosti, kanali komunikacije i razrađeni mehanizmi praćenja realizacije aktivnosti kao i ocena kvalitet realizovanog. U cilju efikasnog upravljanja projektom, formiraće se dva nezavisna tela: upravljačko telo – PM tim i telo za kontrolu kvaliteta – PQAP tim. U nadležnosti PM tima, biće realizacija svih projektnih aktivnosti u skladu sa predviđenom agendom, dok će u nadležnosti PQAP tima biti evaluacija realizovanih aktivnosti i postignutih rezultata, kao i prevencija potencijalnih rizika. PM tim će biti zadužen za strateško upravljanje projektom i obezbediće da projekat napreduje u skladu sa planom rada. Ova dva tima sastojaće se od predstavnika PC, P1-P5 partnera, s tim što članovi jednog tima neće moći da budu članovi drugog tima. Na taj način obezbediće se nezavisno ocenjivanje i evolucija urađenog. Radiće se redovni izveštaji o napretku realizacije projekta i izveštaji o postignutim rezultatima. Izveštavanje će biti periodično na svaka dva meseca, putem on line kanala za komunikaciju. Izveštaji o toku aktivnosti biće razmatrani na sastancima PM tima (svaka dva meseca – on line), dok će izveštaji o postignutim rezultatima biti razmatrani na sastancima PM tima i PQAP tima na sastancima koji će se održati u organizaciji partnera C, P1 i P2. Važan element praćenje toka realizacije biće transparentnost u izveštavanju i promociji rezultata. Taj efekat imaće institucionalnu, nacionalnu, i regionalnu dimenziju.",
  "pages.projectManagement.pmp": "PMP tim:",
  "pages.projectManagement.pqap": "PQAP tim:",
  "pages.projectmanagement.radni": "Radni paket:",
  "pages.pripremno.pripremno": "Pripremno Razvojni Paket",
  "pages.pripremno.pripremnoTekst": "Ovaj radni paket obuhvata preliminarne aktivnosti neophodne za razvoj i unapredjenje stanja u okviru osam predmeta, na sve tri ustanove PC - Regulative, Energetski potencijl otpada, Senzorski sistemi, P1 -Sagorevanje i ekologija, Energija i životna sredina, Materijalna i energetska upotreba otpada P2 - Savremene proizvodne tehnologije I Savremena hidroeneregtska postrojenja. To će rezultirati integrisanim podacima o svim studijskim programima, njihovim ciljevima sa predlogom promena u oblasti zelenih energija a na bazi aktuelnih direktiva i zahteva tržišta sa jedne strane, kao i postojećim kapacitetima -infrastruktura, objekti, laboratorije, radna snaga itd. - u oblasti u sve tri zemlje. Rezultati ovih aktivnosti biće usaglašeni i objavljeni u nekoliko izveštaja. Zelena znanja, veštine i kompetencije koje su potrebne diplomcima, postdiplomcima i sadašnjim zaposlenima biće definisane kroz saradnju sa partnerima iz privrede i uskladiće se sa njihovim potrebama i iskustvima. Ovo će rezultirati dugoročnim sporazumima između visokoškolskih ustanova I kompanija/stejkholdera u oblasti. Ovaj radni paket takođe obuhvata aktivnosti vezane za diskusiju i definisanje metodoloških pristupa u kreiranju i programa obuke. Takođe, u okviru ovih aktivnosti postaviče se I osnova za unapredjeni modela on line nastave kao i dugoročne studentske mobilnosti izmedju svih šest partnera u projektu a sve to na bazi analiza i primera dobre prakse. Takođe ovaj WP obuhvata i aktivnosti neophodne za pripremu za punu implementaciju svih postignutih rezultata projekta. Ove aktivnosti imaju za cilj postizanje razmene znanja i ekspertize o \"zelenoj energiji\" edukaciji i obuci između PE - partenri iz sektora obrazovanja i PI - partneri iz sektora industrije, partnera",
  "pages.pripremno.a21": "A.2.1. Analiza stanja u visokom obrazovanju u oblasti zelenih energija I stanja u energetskom sektoru",
  "pages.pripremno.a22": "A.2.2. Digitalizacija energetskog sektora",
  "pages.pripremno.a23": "A.2.3. Analiza postojećih kvalifikacija na tržištu zelenih energija i predlog novih kompetencija",
  "pages.pripremno.a24": "A.2.4. Analiza stepena zadovoljstva studenata i nastavnika on line sistemom učenja, pravci daljeg razvoja",
  "pages.pripremno.a25": "A.2.5. Izrada inoviranih sadržaja",
  "pages.pripremno.a26": "A.2.6. Izrada nove metodologije on line učenja",
  "pages.pripremno.a27": "A.2.7. Razvoj e platforme znanja",
  "pages.implementacioni.implementacioni": "Implementacioni paket",
  "pages.implementacioni.implementacioniTekst": "U okviru ovog radnog paketa, obaviće se implementacije rezultata postignutih u okviru WP2. Ovaj radni paket obuhvata aktivnosti vezane za usvajanje i prezentaciju inoviranih sadržaja. Rezultat će biti usvojeni inovirani sadržaji iz oblasti zaštite životne sredine. Takođe, ovaj radni paket obuhvata aktivnosti koje se odnose na implementaciju razvijenih sadržaja predmeta i tema u nastavne planove i programe master studija, kao i implementaciju unapređenog modela za on line učenje. Ovim radnim paketom će se razviti novi model za studentske mobilnosti, usaglašen prema komplementarnosti sva tri studijska programa PE, a naročito u skladu sa inoviranim programskim sadržajima. U okviru ovog paketa, realizovaće se aktivnosti na implementaciji LLL kurseva, pri čemu će se pažnja posvetiti posebno interakciji među partnerima PE i PI. Cilj ovog radnog paketa jeste stvaranje svih pravnih i tehničkih uslova za ostvarivanje ciljeva projekta Greenes. Planirane aktivnosti u okviru ovog radnog paketa su:",
  "pages.implementacioni.a31": "A3.1.Usvanja inoviranih sadržaja predmeta",
  "pages.implementacioni.a32": "A3.2.Usvajanje sadržaja LLL kurseva",
  "pages.implementacioni.a33": "A3.3.Upis studenata.",
  "pages.implementacioni.a34": "A3.4 Pokretanje e platforme znanja",
  "pages.disiminacioni.disiminacioni": "Disiminacioni - Eksploatacioni paket",
  "pages.disiminacioni.disiminacioniTekst": "Ovaj radni paket obuhvata aktivnosti vezane za distribuciju rezultata projekata kao I dugoročnu primenu istih. Proces distribucije rezultata projekta odvijaće se u skladu sa planom diseminacije koji će biti pripremljen od strane PC i prilagođen kapacitetima svakog partnera. Rezultati projekta biće predstavljeni učenicima srednjih škola i budućim studentima kroz različite promotivne aktivnosti direktnog kontakta. Takođe, diseminacija rezultata projekta će se vršiti korišćenjem svih dostupnih Internet komunikacionih kanala: veb stranice, e platforme znanja, portala, društvenih mreža, podkastovi itd.) Ovo će omogućiti podizanje svesti dopiranjem do svih relevantnih zainteresovanih strana i potencijalnih korisnika, kao i pribavljanje najšire moguće podrške. U isto vreme, e-publikacije i onlajn izvori će obezbediti da se rezultati projekta distribuiraju nakon trajanja projekta. Ovaj radni paket takođe uključuje postavljanje i administriranje vizuelnog identiteta projekta – uključujući logo projekta, onlajn identitet i veb stranicu. Sa stanovišta eksploatacije rezultata projekt pored redovnog nastavnog procesa poseban fokus će se staviti na podsticanje i unapređenje kapaciteta studentskih i nastavničkih mobilnosti, između ove tri ustanove kao i PI partnera, koje će imati za cilj sticanje univerzalnih kvalifikacija u oblasti zelene energije, kroz unapređenje znanja u kombinaciji sa digitalnim alatima, kako u radu tako i u učenju. Dalje, kreiranjem e platforme znanja koja treba da obezbedi stalnu sinergiju rezultata projekata sa svim ciljnim grupama sa jedne strane i sinergiju partnera I donosioca odluka sa druge strane. Proces diseminacije biće zasnovan i na intenzivnoj digitalnoj kampanji usmerenoj kako na zemlje partnere u projektu tako i na region uopšte. Svaki segment digitalne kampanje, biće deo velikog sistema koji će dopirati do najširih ciljnih grupa. Razvoj zelenog otiska ustanova, predstavlja novu dimenziju u diseminaciji rezultata projekta. Planirane aktivnosti u okviru ovog radnog paketa su:",
  "pages.disiminacioni.a41": "A.4.1. Promocije i kampanje namenjene studentima i profesorima i profesionalcima, Izrada i održavanje web stranice SEO/SEM",
  "pages.disiminacioni.a42": "A.4.2 Promocija studentskih mobilnosti",
  "pages.disiminacioni.a43": "A.4.3 Promocija e platforme i realizacija LLL kurseva",
  "pages.disiminacioni.a44": "A.4.4 Razvoj i implementacija zelenog otiska ustanova i projekta"
}
